/* Localized versions of Info.plist keys */

CFBundleName = "GLCarbonAGLWindow";
CFBundleShortVersionString = "GLCarbonAGLWindow version 1.3";
CFBundleGetInfoString = "GLCarbonAGLWindow version 1.3, Copyright 2003-2004 Apple Computer, Inc.";
